Revit 2027 API
SpecTypeId.MassEquivalentPerUnitVolume Property
 Mass Equivalent per Unit Volume.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MassEquivalentPerUnitVolume { get; }
Public Shared ReadOnly Property MassEquivalentPerUnitVolume As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MassEquivalentPerUnitVolume {
	ForgeTypeId^ get ();
}
static member MassEquivalentPerUnitVolume : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SpecTypeId Class
Autodesk.Revit.DB Namespace